{
      "id": "d290f1ee-6c54-4b01-90e6-d701748f0851",
      "rating": 2.9,
      "director": "Итан Райт",
      "tags": [
        "Документальный"
      ],
      "title": "Архитекторы общества",
      "about": "Документальный фильм, исследующий влияние искусственного интеллекта на общество и этические, философские и социальные последствия технологии.",
      "description": "Документальный фильм Итана Райта исследует влияние технологий на современное общество, уделяя особое внимание роли искусственного интеллекта в формировании нашего будущего. Фильм исследует этические, философские и социальные последствия гонки технологий ИИ и поднимает вопрос: какой мир мы создаём для будущих поколений.",
      "image": "/images/bg1s.jpg",
      "cover": "/images/bg1c.jpg"
    },
